{
    "header":{
        "TITULO": "We shape and color your imagination",
        "TEXTO": "Thanks to a dedicated team and using different technologies, we take your dreams and ideas, transfer them to digital and bring them to life. Your projects come to life and acquire new flavors. The secret is in the time, dedication and ingredients."
    },
    "skills":{
        "HABILIDADES":"The tools and technologies we use for our creations."
    },
    "navbar":{
        "SKILLS":"Technologies",
        "PROJECT":"Projects",
        "CONTACT":"Contact",
        "SERVICIOS":"Services"
    },
    "project":{
        "PROYECTOS":"Some Projects"
    },
    "proyectos":{
        "BETTY": "Stop! only for people over 18 years old",
        "LAPRINSUMOS":"3D printing web catalog",
        "ITENSENO":"IT Tutorials. We share knowledge.",
        "SANTA-FE-MAS":"Santa Fe Mas Provincial Program Project",
        "AUTOESCUELA":"Web App built in Vanilla JS",
        "UNLIMITED":"Native Mobile App. If you don't want to download it you can look at this cute Gif",
        "CONTRATA":"Web App where you can request different trades",
        "MONARQUIA-PERRUNA":"Web for sale pet accessories",
        "OBERTEC-INDUSTRIAS":"Laboratory, Industrial, Education Equipment",
        "FIDEL-CONSTRUCCIONES":"Civil Engineering constructions"
    },
    "contacto":{
        "CONTACTO":"Let's work together",
        "IDEA":"Do you have a great idea that you want to realize? Contact us and let's make your project a reality",
        "INPUT-NOMBRE":"Full Name",
        "INPUT-MAIL":"exampleEmail@example.com",
        "INPUT-TEXTO":"Leave your inquiry here",
        "INPUT-ENVIAR":"Send",
        "TEXT-CONFIRMACION":"We will be in touch!"
    },
    "servicios":{
        "SERVICIOS":"Services",
        "OPCIONES":"All these options are illustrative, we can put together many more things or modify existing ones"
    },
    "servicios-info":{
        "DESARROLLO-WEB":"Integrated Digital Strategies",
        "TEXTO-0":"We love to develop and program. Our specialty is creating custom websites, tailored to your needs and goals. As a team we seek to implement the latest technologies to build functional, scalable, attractive and fully responsive websites. Whether you want to grow your brand, start your online presence or update your existing site, we offer customized solutions that will push your digital presence.",
        "DISEÑO-CREATIVO":"Creative UI/UX Design",
        "TEXTO-1":"Our team of designers is dedicated to creating impactful digital experiences. From designing visually pleasing user interfaces (UI) to creating intuitive user experiences (UX), we make sure your users enjoy a fluid and memorable navigation on your website. We know that every project is unique! That's why we work closely with you to capture the essence of your brand and transform it into a visually appealing and user-friendly experience.",
        "ESTRAEGIAS-DIGITALES":"Estrategias Digitales Integradas",
        "TEXTO-2":"We understand that likes make the difference! That's why we optimize your online presence through integrated digital strategies. From optimizing for mobile devices to developing SEO strategies, we make sure your website is easily accessible and visible to your target audience. In addition, we manage and boost your social media profiles. We think together effective campaigns and engaging content to connect with your audience."
    }
}