{
    "header":{
        "TITULO": "Le damos forma y color a tu imaginación",
        "TEXTO": "Gracias a un equipo dedicado y haciendo uso de distintas tecnologías, tomamos tus sueños e ideas, las trasladamos a lo digital y le damos vida. Tus proyectos cobran vida y adquieren nuevos sabores. El secreto esta en el tiempo, la dedicación y los ingredientes"
    },
    "skills":{
        "HABILIDADES":"Aquí puedes conocer las herramientas y tecnologías que aplicamos para las creaciones"
    },
    "navbar":{
        "SKILLS":"Tecnologías",
        "PROJECT":"Proyectos",
        "CONTACT":"Contacto",
        "SERVICIOS":"Servicios"
    },
    "project":{
        "PROYECTOS":"Algunos Proyectos"
    },
    "nosotros":{
        "NOSOTROS":"Nosotras",
        "DESCRIPCION":"Porque somos apasionadas de lo que hacemos, el diseño, la tecnología y el desarrollo web. Llegamos a vos para ofrecerte todas esas cosas lindas que buscas en tu vida para que transformen y hagan realidad tus proyectos. A través de trabajar en equipo con vos vamos a hacer posible tus ideas. Buscamos que todo el proceso de trabajo llegue a cumplir tus expectativas, que potencie tu marca o negocio. Esperamos que de todo el trabajo te lleves además de un producto final funcional, una experiencia positiva que recuerdes en el tiempo."
    },
    "proyectos":{
        "BETTY": "Stop! solo para mayores de 18 años",
        "LAPRINSUMOS":"Web catalogo de impresión 3D",
        "ITENSENO":"Tutorias en IT. Compartimos el conocimiento.",
        "SANTA-FE-MAS":"Proyecto programa Provincial Santa Fe Mas",
        "AUTOESCUELA":"Web App construida en Vainilla JS",
        "UNLIMITED":"App Mobile Nativa. Para no descargarla podes mirar este lindo Gif",
        "CONTRATA":"Web App donde solicitar distintos oficios",
        "MONARQUIA-PERRUNA":"Web Venta accesorios para mascotas",
        "OBERTEC-INDUSTRIAS":"Equipamiento para Laboratorios, Industrias, Educación",
        "FIDEL-CONSTRUCCIONES":"Ingenieria Civil construcciones"
    },
    "contacto":{
        "CONTACTO":"Trabajemos",
        "CONTACTO1":"Juntos",
        "IDEA":"¿Tienes una idea genial que quieras llevar a cabo?",
        "IDEA-CONTACTO":"Contáctanos y hagamos realidad tu proyecto",
        "INPUT-NOMBRE":"Nombre completo",
        "INPUT-MAIL":"cualestumail@example.com",
        "INPUT-TEXTO":"Deje su consulta acá",
        "INPUT-ENVIAR":"Enviar",
        "TEXT-CONFIRMACION":"En breve nos vamos a estar contactando!"
    },
    "servicios":{
        "SERVICIOS":"Servicios",
        "OPCIONES":"Todas estas opciones son ilustrativas, podemos armar muchas mas cosas o modificar existentes"
    },
    "servicios-info":{
        "DESARROLLO-WEB":"Desarrollo Web Profesional",
        "TEXTO-0":"Amamos desarrollar y programar. Nos especializamos en crear páginas web a medida, adaptadas a tus necesidades y objetivos. Como equipo buscamos siempre implementar las últimas tecnologías para construir sitios web funcionales, escalables, atractivos y totalmente responsivos. Ya sea que estés queriendo potenciar tu marca, comenzar con tu presencia en línea o actualizar tu sitio existente, ofrecemos soluciones personalizadas que impulsarán tu presencia digital.",
        "DISEÑO-CREATIVO":"Diseño UI/UX Creativo",
        "TEXTO-1":"Nuestro equipo de diseñadores se dedica a crear experiencias digitales impactantes. Desde el diseño de interfaces de usuario (UI) estéticamente agradables hasta la creación de experiencias de usuario (UX) intuitivas, nos aseguramos de que tus usuarios disfruten de una navegación fluida y memorable en tu sitio web.Sabemos que cada proyecto es unico! Por eso trabajamos en conjunto con vos  para capturar la esencia de tu marca y transformarla en una experiencia visualmente atractiva y fácil de usar.",
        "ESTRAEGIAS-DIGITALES":"Estrategias Digitales Integradas",
        "TEXTO-2":"Entendemos que muchas veces los likes hacen la diferencia! Por ello optimizamos tu presencia en línea mediante estrategias digitales integrales. Desde la optimización para dispositivos móviles hasta el desarrollo de estrategias de SEO, nos aseguramos de que tu sitio web sea fácilmente accesible y visible para tu audiencia objetivo. Además, gestionamos y potenciamos tus perfiles en redes sociales, pensamos en conjunto campañas efectivas y contenido atractivo para fortalecer tu conexión con la audiencia manteniendo una misma estética."
    },
    "button":{
        "CONTACTO":"Contactanos",
        "INICIAR":"Inicia tu proyecto"
    }
}